Repository: GuideOS/guideos-conky
Catalog: files/conky/locale/*/LC_MESSAGES/hwinfo.po
Languages: de

source: CPU type unknown ({})
de: CPU Typ unbekannt ({})

source: total {} MB | free {} MB
de: gesamt {} MB | frei {} MB

source: {} | {} | {} GB | free {} GB | used {} GB
de: {} | {} | {} GB | frei {} GB | benutzt {} GB

source: none
de: keine

source: unknown
de: unbekannt

source: GPU unknown
de: GPU unbekannt

source: GPU unknown ({})
de: GPU unbekannt ({})

source: GPU driver unknown
de: GPU Treiber unbekannt

source: GPU driver
de: GPU Treiber

source: GPU driver unknown ({})
de: GPU Treiber unbekannt ({})

source: Unknown parameter
de: unbekannter Parameter

source: Please specify parameter: cpu | ram | disk | net | gpu | gpu_driver
de: Bitte spezifiziere einen Parameter: cpu | ram | disk | net | gpu | gpu_driver
